[
  {
    "type": "gym",
    "title": "Индивидуальный план тренировок",
    "text": "план тренировок составляется индивидуально в зависимости от Ваших исходных данных, уровня подготовки и целей. Он включается в себя подготовительный этап при необходимости, основную программу тренировок с конкретным целями для прогресса, так же включены общие рекомендации к тренировками.",
    "price": 1500,
    "schedule": ""
  },
  {
    "type": "home",
    "title": "Индивидуальный план домашних тренировок",
    "text": "включает в себя упражнения с собственным весом, статику, растяжку и упражнения на функциональность.",
    "price": 1000,
    "schedule": ""
  },
  {
    "type": "food",
    "title": "Индивидуальный план питания",
    "text": "Индивидуальный план питания с подробным описанием как его корректировать в зависимости от цели и вашего прогресса. Как вычислить ту самую Вашу норму калорийности, чтоб от нее отталкиваться (сразу скажу, что калькуляторы тут не помогут, только практическое вычисление)",
    "price": 2000,
    "schedule": ""
  },
  {
    "type": "scale",
    "title": "Месячный курс на коррекцию веса",
    "text": "1)Программа силовых тренировок, растяжка, кардио-тренировки, раз в неделю подведение итогов, при необходимости корректировка программы, соблюдение правила прогрессии нагрузок.<br>2) Рацион питания составленный в зависимости от ваших вкусовых предпочтений и целей, на каждый прием пищи будет предложено несколько вариантов «тарелки», которые вы сможете заменять для разнообразия вашего питания.<br>3) Внедрение полезных пищевых привычек<br>4) Походу курса буду давать вам информацию о том, как самому корректировать свой рацион, много практических рекомендаций, общую информацию о продуктах питания, нутритивной ценности и способу приготовления.",
    "price": 3000,
    "schedule": "1 день – общение - изучение ваших исходных данных, вкусовых предпочтений, постановка задач.<br>1 неделя –<br>1)переход от привычного рациона к новому, знакомство с новыми продуктами, выработка правильных пищевых привычек, рассказываю вам о них и как к ним прийти. Максимальная обратная связь, знакомство с новым всегда вызывает много вопросов и уточнений.<br>2)На выбор дается несколько вариантов завтрака, обеда и ужина с одинаковой калорийностью, выбираете на ваш вкус и разнообразие, все будет составляться с учетом ваших пожеланий в анкете(конечно в пределах рамок позволяющих добиться результата) Рассказываю почему один продукт предпочтительней другого.<br>3)три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, в случае необходимости корректируем технику выполнения упражнения или заменяем его на другое.<br>4) кардио-тренировки – 3 раза в неделю, если неудобно отдельно можем совмещать с силовыми.<br>Конец первой недели –<br>1)взвешивание, замеры, фотоотчет.<br>2) созвон, обсуждение общего вашего состояния, насколько комфортно проходил переход к новому рациону, были ли незапланированные приемы пищи.<br>3) Подведение итогов<br>2 неделя<br>1) Соблюдение рациона питания, продолжаем внедрять полезные привычки, отказываемся от вредных. Так же задаем интересующие вопросы. Делимся своим состоянием, какие возникают проблемы.<br>2) три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, фиксируем прогрессию нагрузок.Конец второй недели<br>1)взвешивание, замеры, фотоотчет.<br>2) созвон, обсуждение общего вашего состояния, насколько комфортен новый рацион, обсуждение проблем. Небольшая инструкция как правильно делать «читмилы» и когда они действительно необходимы.<br>3) Подведение итогов, при необходимости корректировка рациона питания.<br>3 неделя<br>1) Соблюдение рациона питания, продолжаем внедрять полезные привычки, отказываемся от вредных. Так же задаем интересующие вопросы. Делимся своим состоянием, какие возникают проблемы.<br>2) три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, фиксируем прогрессию нагрузок.<br>Конец третьей недели<br>1)взвешивание, замеры, фотоотчет.<br>2) созвон, обсуждение общего вашего состояния, насколько комфортен новый рацион, обсуждение проблем. Инструкция как корректировать свой рацион питания в зависимости от целей.<br>3) Подведение итогов, при необходимости корректировка рациона питания.<br>4 неделя<br>1) Соблюдение рациона питания, поддерживаем соблюдение полезных привычек. Задаем интересующие вопросы. Делимся своим состоянием, какие возникают проблемы.<br>2) три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, фиксируем прогрессию нагрузок.<br>Конец четвертой недели<br>1)взвешивание, замеры, фотоотчет. Фиксация результата за месяц<br>2) созвон, обсуждение пройденного месячного курса, насколько комфортен был новый образ жизни.<br>3) Формирование дальнейших целей. Инструкция как самостоятельно контролировать свой рацион питания в зависимости от целей. Рассказываю как плавно переходить от похудения к поддержанию формы с менее ограниченным питанием.<br>"
  },
  {
    "type": "2month",
    "title": "Двухмесячный курс",
    "text": "1) Сдача анализов на гормоны, витамины и общие показатели крови, подбор питания(возможно БАДов) для приведения показателей в норму(при необходимости) . Повторная сдача анализов через два месяца со сравнительным анализом и подведением итогов.<br>2)Программа силовых тренировок, растяжка, кардио-тренировки, раз в неделю подведение итогов, при необходимости корректировка программы, соблюдение правила прогрессии нагрузок.<br>3) Рацион питания составленный в зависимости от ваших показателей аналиов, вкусовых предпочтений и целей, На каждый прием пищи будет предложено несколько вариантов «тарелки», которые вы сможете заменять для разнообразия вашего питания. Будут рекомендации по употреблению конкретных продуктов или БАДов для улучшения показателей здоровья согласно анализам<br>4) Внедрение полезных пищевых привычек<br>5) Походу курса буду давать вам информацию о том как самому корректировать свой рацион, много практических рекомендаций, общую информацию о продуктах питания, нутритивной ценности и способу приготовления",
    "price": 5000,
    "schedule": "1 день – общение - изучение ваших исходных данных, вкусовых предпочтений, постановка задач, сдача анализов.<br>1 неделя –<br>1)переход от привычного рациона к новому, знакомство с новыми продуктами, выработка правильных пищевых привычек, рассказываю вам о них и как к ним прийти. Максимальная обратная связь, знакомство с новым всегда вызывает много вопросов и уточнений.<br>2)На выбор дается несколько вариантов завтрака, обеда и ужина с одинаковой калорийностью, выбираете на ваш вкус и разнообразие, все будет составляться с учетом ваших пожеланий в анкете(конечно в пределах рамок позволяющих добиться результата) Рассказываю почему один продукт предпочтительней другого.<br>3)три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, в случае необходимости корректируем технику выполнения упражнения или заменяем его на другое.<br>4) кардио-тренировки – 3 раза в неделю, если неудобно отдельно можем совмещать с силовыми.<br>Конец первой недели –<br>1)взвешивание, замеры, фотоотчет.<br>2) созвон, обсуждение общего вашего состояния, насколько комфортно проходил переход к новому рациону, были ли незапланированные приемы пищи.<br>3) Подведение итогов<br>4) Смотрим анализы, делаем выводы, еще раз корректируем питание в течении следующей недели для восполнения нужных нутриентов.<br>4.1) При серьезных недостатках можем прибегнуть к применению БАДов<br>4.2) При серьезных проблемах со здоровьем рекомендуем консультацию с врачем, при необходимости составляем специальный рацион(зависит от конкретного случая)<br>2 неделя-7 неделя<br>1) Соблюдение рациона питания, продолжаем внедрять полезные привычки, отказываемся от вредных. Так же задаем интересующие вопросы. Делимся своим состоянием, какие возникают проблемы.<br>2) три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, фиксируем прогрессию нагрузок.Конец второй недели<br>1)взвешивание, замеры, фотоотчет.<br>2) созвон, обсуждение общего вашего состояния, насколько комфортен новый рацион, обсуждение проблем. Каждую неделю новые знания и лайвхаки по питания, ответы на интересующие вопросы.<br>3) Подведение итогов, при необходимости корректировка рациона питания.<br>8 неделя<br>1) Соблюдение рациона питания, поддерживаем соблюдение полезных привычек. Задаем интересующие вопросы. Делимся своим состоянием, какие возникают проблемы.<br>2) три тренировки в удобное для вас время, после каждой тренировки задаем вопросы, делимся результатами и впечатлениями от тренировок, фиксируем прогрессию нагрузок.<br>Конец четвертой недели<br>1)взвешивание, замеры, фотоотчет. Фиксация результата за месяц<br>2) созвон, обсуждение пройденного месячного курса, насколько комфортен был новый образ жизни.<br>3) Формирование дальнейших целей. Инструкция как самостоятельно контролировать свой рацион питания в зависимости от целей. Рассказываю как плавно переходить от похудения к поддержанию формы с менее ограниченным питанием.<br>4) Сдача анализов, результаты."
  },
  {
    "type": "person_work",
    "title": "Персональные тренировки в зале",
    "text": "",
    "price": 9999,
    "schedule": ""
  }
]
